const GraphDescription = [
  {
    description: (
      <div>
        <p>패션 산업이 환경에 미치는 영향?</p>
        <p>
          전 세계 패션 산업이 환경에 미치는 영향은 매우 큽니다. 세계에서 배출
          되는 온실 가스의 10%가 패션 산업에서 기인합니다. UN에 따르면 이는
          항공, 해운 운송 산업의 탄소 배출량을 합한 것보다 많은 수치입니다.
        </p>
        <p>
          또한, 패션 산업은 방출하는 폐기 용수는 인류가 배출하는 폐기 용수의
          20%를 차지합니다. 바다에서 발견된 미세플라스틱의 35%의 1차 원인 물질이
          합성 섬유 이기도 합니다.
        </p>
        <p>
          이뿐 아니라 한 해 버려지는 의류(섬유) 폐기물의 양은 미국에서만
          12.5백만 톤, 한국은 7.5만톤에 달합니다.
        </p>
        <p>
          이처럼 패션 산업은 환경 전반에 걸쳐 심각한 문제를 야기하고 있습니다.
          그리고 이런 문제들은 우리나라 시민들의 환경 문제 인식과 결을 같이
          합니다.
        </p>
      </div>
    ),
  },
  {
    description: (
      <div>
        <p>패션 산업과 국민 환경인식</p>
        <p>
          시민들이 가장 심각하다고 생각하는 환경 문제 1순위인 쓰레기 증가(oo%),
          2순위인 기후 변화 (oo%), 4순위인 미세 플라스틱으로 인한 생태계 및 건강
          피해(oo%) 및 수질오염 및 물 부족 문제 모두 패션 산업과 매우 밀접하게
          연관되어 있습니다.
        </p>
      </div>
    ),
  },
  {
    description: (
      <div>
        <p>문제점과 저희 서비스의 핵심 가치</p>
        <p>
          한국환경연구원이 2021년에 실시한 국민 환경의식 조사에 따르면 ‘환경에
          관심이 있다’ 그리고 ‘환경문제의 원인을 알고 있다’고 답한 응답자의
          비율은 각각 ((매우 동의+동의 비율)%), ((매우 동의+동의
          비율)%)였습니다. 하지만 환경문제의 해결 방법을 알고 있다고 답한
          응답자의 비율은 ((매우 동의+동의 비율)%)에 불과했습니다. 이는 환경에
          관심이 있고 문제도 인식하고 있으나 해결 방안을 찾는데 시민들이
          어려움을 겪고 있다는 것을 보여줍니다.
        </p>
        <p>
          실제로 시민들이 실천하고 있는 ‘친환경적 행동’들은 주로 “소비” 혹은
          “폐기”에 초점이 맞춰져 있었습니다. (KEI2021) 하지만 우리나라에서만
          하루에 배출되는 폐의류의 양이 무려 200톤이 넘는 다는 점은 우리가
          직면한 환경 문제는 ‘친환경적 제품 소비’나 ‘분리수거 잘하기’는 증상에
          대한 완화책은 될 수 있지만, 근본적인 문제의 해결책은 될 수 없음을
          보여줍니다. (환경부2019) 근본적인 해결책은 과잉생산으로 인한 과잉소비,
          과잉소비로 인한 과잉폐기로 이어지는 악순환을 끊어내는 것이라 생각했고,
          이를 위해 저희는 ‘자원순환’에 초점을 맞춰 ‘의류 및 패션용품의
          재사용’을 할 수 있도록 ‘중고의류를 교환’할 수 있는 서비스를
          만들었습니다.
        </p>
      </div>
    ),
  },
];

export default GraphDescription;
